import React from "react";

const Contents = () => {
  return (
    <div>
      시민단체 활동가 간판을 단 인사가 이번 4·7 재·보궐 선거 기간 중 여당 후보의
      선거 행사에 참여하고, 야당 후보 사퇴를 요구하는 등 사실상의 정치 활동을
      하고 있다. 정치 활동과 시민단체 활동의 경계가 허물어지고 있다는 지적이
      나온다. 당사자는 “단체의 정책에 우호적 후보를 지원하고, 비판적 후보를
      비판할 수 있다”고 주장했다. 안진걸 민생경제연구소 소장은 1일 서울 서대문구
      경찰청 앞에서 기자회견을 갖고 국민의힘 오세훈 후보의 사퇴를 요구했다. 안
      소장은 “오세훈 후보가 처가의 내곡동 땅 셀프 보상 해명 등 온갖 허위 사실을
      유포하고 있다”며 “시장은커녕 정치인 자격도 없다. 즉각 사퇴할 것을
      촉구한다”고 했다. 이날 기자회견에는 안 소장이 있는 민생경제연구소를 포함해
      20여 시민단체가 참여했다. 이들은 오 후보를 공직선거법상 허위사실
      공표·명예훼손 등 혐의로 고발했다. 정치권에선 시민단체가 특정 후보를 겨냥한
      사실상의 ‘낙선 운동’을 하고 있다는 주장이 나오고 있다. 안진걸
      민생경제연구소장이 지난달 31일 서울 관악구 서울대입구역 인근에서 열린
      ‘박영선의 힐링캠프’ 유세에서 박영선 더불어민주당 서울시장 후보 지원 유세를
      하고 있다. 왼쪽부터 안 소장, 이세돌 전 바둑 기사, 박영선 후보(왼쪽 사진).
      오른쪽 사진은 안 소장이 1일 서울 서대문구 경찰청 앞에서
      광화문촛불연대·시민단체 회원들과 함께 국민의힘 오세훈 서울시장 후보 고발
      기자회견을 열고 후보 사퇴를 촉구하는 모습. /뉴데일리 제공·연합뉴스 안진걸
      민생경제연구소장이 지난달 31일 서울 관악구 서울대입구역 인근에서 열린
      ‘박영선의 힐링캠프’ 유세에서 박영선 더불어민주당 서울시장 후보 지원 유세를
      하고 있다. 왼쪽부터 안 소장, 이세돌 전 바둑 기사, 박영선 후보(왼쪽 사진).
      오른쪽 사진은 안 소장이 1일 서울 서대문구 경찰청 앞에서
      광화문촛불연대·시민단체 회원들과 함께 국민의힘 오세훈 서울시장 후보 고발
      기자회견을 열고 후보 사퇴를 촉구하는 모습. /뉴데일리 제공·연합뉴스 안
      소장은 3월 31일 오후엔 서울 관악구 서울대입구역 인근에서 열린 더불어민주당
      박영선 후보의 토크 콘서트에 출연했다. 박 후보가 이세돌 전 바둑기사와 함께
      시민과 대화하는 행사였다. 박 후보 선거 유세 차량 위에서 마이크를 잡은 안
      소장은 “K 민생대책의 완성은 감히 박영선 후보만 할 수 있다고 생각한다”고
      주장했다. 그러면서 “오 후보는 용산 참사가 철거민 때문에 발생했다는 엄청난
      망언을 했다”며 “이런 사람들이 다시 서울시장이 되면 나는 너무나 슬플 것
      같다. 박 후보를 엄청나게 지지하고 있다는 것을 말씀드리고 싶다”고 했다. 안
      소장은 그날 오전엔 서울 중구 시청 앞에서 ‘서울시장 보궐선거에 대한 입장
      발표 공동 기자회견’에 참여했다. 전국먹거리연대 등 급식 관련 시민단체들이
      참여한 이 기자회견 역시 오 후보의 사퇴를 주장하는 발언이 나왔다. 안 소장은
      “무상급식을 반대했던 오세훈 후보는 시장 자격이 없다”고 했다. 이에 대해
      선관위는 “단체의 설립 목적과 관련된 기자회견을 일회성으로 실시한 점 등을
      고려하면 현재 상태에서는 공직선거법에 위반된다고 단정할 수 없다”고 했다.
      그러나 선관위는 “특정 후보자를 낙선시킬 목적으로 기자회견을 반복적으로
      실시하는 등 집회에 의한 선거 운동에 이르는 경우 공직선거법에 위반될 수
      있다”고 했다. 서울대 박원호 정치학과 교수는 “최근 몇몇 시민단체의 정치화,
      권력화는 단체 스스로 존재의 이유를 부정하는 꼴”이라며 “특히 시민단체가
      선거를 앞두고 한 후보의 개인사 혹은 특정 발언에 대해 꼬투리를 잡고
      네거티브 공세를 펼치기보다는, 시민단체가 갖고 있는 전문성을 통해 후보의
      정책을 검증하는 것이 바람직한 모습일 것”이라고 했다. 안 소장이 속한
      민생경제연구소에서 공동 소장을 맡았던 임세은씨는 작년 5월 청와대 신임
      청년소통정책관에 임명됐고, 그해 9월엔 청와대 부대변인으로 선임됐다.
      참여연대 사무총장 출신인 안 소장은 ‘박근혜정권퇴진 비상국민행동’ 대변인을
      맡아 촛불 집회를 주도하기도 했다. 2016년 총선 때는 새누리당 의원들을
      상대로 낙선 운동을 펼쳐 1심 벌금 300만원, 2심 벌금 200만원을 선고받은 바
      있다. 안 소장은 지난 26일엔 민주언론시민연합(민언련) 신임 이사로 선임됐다.
      민언련은 정부에 비판적인 언론에 대한 편향적 모니터링을 하고 있다는 비판을
      받고 있다. 안 소장은 본지 통화에서 정치 편향 논란에 대해 “그런 비판은 맞지
      않는다. 모든 시민단체는 자신들이 제안하는 정책에 따라 우호적인 후보를
      지원할 수 있고, 그것을 거부하는 후보를 비판할 수 있다”며 “가만히 지켜보는
      것이 시민단체의 역할은 아니다”라고 했다.시민단체 활동가 간판을 단 인사가
      이번 4·7 재·보궐 선거 기간 중 여당 후보의 선거 행사에 참여하고, 야당 후보
      사퇴를 요구하는 등 사실상의 정치 활동을 하고 있다. 정치 활동과 시민단체
      활동의 경계가 허물어지고 있다는 지적이 나온다. 당사자는 “단체의 정책에
      우호적 후보를 지원하고, 비판적 후보를 비판할 수 있다”고 주장했다. 안진걸
      민생경제연구소 소장은 1일 서울 서대문구 경찰청 앞에서 기자회견을 갖고
      국민의힘 오세훈 후보의 사퇴를 요구했다. 안 소장은 “오세훈 후보가 처가의
      내곡동 땅 셀프 보상 해명 등 온갖 허위 사실을 유포하고 있다”며 “시장은커녕
      정치인 자격도 없다. 즉각 사퇴할 것을 촉구한다”고 했다. 이날 기자회견에는
      안 소장이 있는 민생경제연구소를 포함해 20여 시민단체가 참여했다. 이들은 오
      후보를 공직선거법상 허위사실 공표·명예훼손 등 혐의로 고발했다. 정치권에선
      시민단체가 특정 후보를 겨냥한 사실상의 ‘낙선 운동’을 하고 있다는 주장이
      나오고 있다. 안진걸 민생경제연구소장이 지난달 31일 서울 관악구
      서울대입구역 인근에서 열린 ‘박영선의 힐링캠프’ 유세에서 박영선
      더불어민주당 서울시장 후보 지원 유세를 하고 있다. 왼쪽부터 안 소장, 이세돌
      전 바둑 기사, 박영선 후보(왼쪽 사진). 오른쪽 사진은 안 소장이 1일 서울
      서대문구 경찰청 앞에서 광화문촛불연대·시민단체 회원들과 함께 국민의힘
      오세훈 서울시장 후보 고발 기자회견을 열고 후보 사퇴를 촉구하는 모습.
      /뉴데일리 제공·연합뉴스 안진걸 민생경제연구소장이 지난달 31일 서울 관악구
      서울대입구역 인근에서 열린 ‘박영선의 힐링캠프’ 유세에서 박영선
      더불어민주당 서울시장 후보 지원 유세를 하고 있다. 왼쪽부터 안 소장, 이세돌
      전 바둑 기사, 박영선 후보(왼쪽 사진). 오른쪽 사진은 안 소장이 1일 서울
      서대문구 경찰청 앞에서 광화문촛불연대·시민단체 회원들과 함께 국민의힘
      오세훈 서울시장 후보 고발 기자회견을 열고 후보 사퇴를 촉구하는 모습.
      /뉴데일리 제공·연합뉴스 안 소장은 3월 31일 오후엔 서울 관악구 서울대입구역
      인근에서 열린 더불어민주당 박영선 후보의 토크 콘서트에 출연했다. 박 후보가
      이세돌 전 바둑기사와 함께 시민과 대화하는 행사였다. 박 후보 선거 유세 차량
      위에서 마이크를 잡은 안 소장은 “K 민생대책의 완성은 감히 박영선 후보만 할
      수 있다고 생각한다”고 주장했다. 그러면서 “오 후보는 용산 참사가 철거민
      때문에 발생했다는 엄청난 망언을 했다”며 “이런 사람들이 다시 서울시장이
      되면 나는 너무나 슬플 것 같다. 박 후보를 엄청나게 지지하고 있다는 것을
      말씀드리고 싶다”고 했다. 안 소장은 그날 오전엔 서울 중구 시청 앞에서
      ‘서울시장 보궐선거에 대한 입장 발표 공동 기자회견’에 참여했다.
      전국먹거리연대 등 급식 관련 시민단체들이 참여한 이 기자회견 역시 오 후보의
      사퇴를 주장하는 발언이 나왔다. 안 소장은 “무상급식을 반대했던 오세훈
      후보는 시장 자격이 없다”고 했다. 이에 대해 선관위는 “단체의 설립 목적과
      관련된 기자회견을 일회성으로 실시한 점 등을 고려하면 현재 상태에서는
      공직선거법에 위반된다고 단정할 수 없다”고 했다. 그러나 선관위는 “특정
      후보자를 낙선시킬 목적으로 기자회견을 반복적으로 실시하는 등 집회에 의한
      선거 운동에 이르는 경우 공직선거법에 위반될 수 있다”고 했다. 서울대 박원호
      정치학과 교수는 “최근 몇몇 시민단체의 정치화, 권력화는 단체 스스로 존재의
      이유를 부정하는 꼴”이라며 “특히 시민단체가 선거를 앞두고 한 후보의 개인사
      혹은 특정 발언에 대해 꼬투리를 잡고 네거티브 공세를 펼치기보다는,
      시민단체가 갖고 있는 전문성을 통해 후보의 정책을 검증하는 것이 바람직한
      모습일 것”이라고 했다. 안 소장이 속한 민생경제연구소에서 공동 소장을
      맡았던 임세은씨는 작년 5월 청와대 신임 청년소통정책관에 임명됐고, 그해
      9월엔 청와대 부대변인으로 선임됐다. 참여연대 사무총장 출신인 안 소장은
      ‘박근혜정권퇴진 비상국민행동’ 대변인을 맡아 촛불 집회를 주도하기도 했다.
      2016년 총선 때는 새누리당 의원들을 상대로 낙선 운동을 펼쳐 1심 벌금
      300만원, 2심 벌금 200만원을 선고받은 바 있다. 안 소장은 지난 26일엔
      민주언론시민연합(민언련) 신임 이사로 선임됐다. 민언련은 정부에 비판적인
      언론에 대한 편향적 모니터링을 하고 있다는 비판을 받고 있다. 안 소장은 본지
      통화에서 정치 편향 논란에 대해 “그런 비판은 맞지 않는다. 모든 시민단체는
      자신들이 제안하는 정책에 따라 우호적인 후보를 지원할 수 있고, 그것을
      거부하는 후보를 비판할 수 있다”며 “가만히 지켜보는 것이 시민단체의 역할은
      아니다”라고 했다.시민단체 활동가 간판을 단 인사가 이번 4·7 재·보궐 선거
      기간 중 여당 후보의 선거 행사에 참여하고, 야당 후보 사퇴를 요구하는 등
      사실상의 정치 활동을 하고 있다. 정치 활동과 시민단체 활동의 경계가
      허물어지고 있다는 지적이 나온다. 당사자는 “단체의 정책에 우호적 후보를
      지원하고, 비판적 후보를 비판할 수 있다”고 주장했다. 안진걸 민생경제연구소
      소장은 1일 서울 서대문구 경찰청 앞에서 기자회견을 갖고 국민의힘 오세훈
      후보의 사퇴를 요구했다. 안 소장은 “오세훈 후보가 처가의 내곡동 땅 셀프
      보상 해명 등 온갖 허위 사실을 유포하고 있다”며 “시장은커녕 정치인 자격도
      없다. 즉각 사퇴할 것을 촉구한다”고 했다. 이날 기자회견에는 안 소장이 있는
      민생경제연구소를 포함해 20여 시민단체가 참여했다. 이들은 오 후보를
      공직선거법상 허위사실 공표·명예훼손 등 혐의로 고발했다. 정치권에선
      시민단체가 특정 후보를 겨냥한 사실상의 ‘낙선 운동’을 하고 있다는 주장이
      나오고 있다. 안진걸 민생경제연구소장이 지난달 31일 서울 관악구
      서울대입구역 인근에서 열린 ‘박영선의 힐링캠프’ 유세에서 박영선
      더불어민주당 서울시장 후보 지원 유세를 하고 있다. 왼쪽부터 안 소장, 이세돌
      전 바둑 기사, 박영선 후보(왼쪽 사진). 오른쪽 사진은 안 소장이 1일 서울
      서대문구 경찰청 앞에서 광화문촛불연대·시민단체 회원들과 함께 국민의힘
      오세훈 서울시장 후보 고발 기자회견을 열고 후보 사퇴를 촉구하는 모습.
      /뉴데일리 제공·연합뉴스 안진걸 민생경제연구소장이 지난달 31일 서울 관악구
      서울대입구역 인근에서 열린 ‘박영선의 힐링캠프’ 유세에서 박영선
      더불어민주당 서울시장 후보 지원 유세를 하고 있다. 왼쪽부터 안 소장, 이세돌
      전 바둑 기사, 박영선 후보(왼쪽 사진). 오른쪽 사진은 안 소장이 1일 서울
      서대문구 경찰청 앞에서 광화문촛불연대·시민단체 회원들과 함께 국민의힘
      오세훈 서울시장 후보 고발 기자회견을 열고 후보 사퇴를 촉구하는 모습.
      /뉴데일리 제공·연합뉴스 안 소장은 3월 31일 오후엔 서울 관악구 서울대입구역
      인근에서 열린 더불어민주당 박영선 후보의 토크 콘서트에 출연했다. 박 후보가
      이세돌 전 바둑기사와 함께 시민과 대화하는 행사였다. 박 후보 선거 유세 차량
      위에서 마이크를 잡은 안 소장은 “K 민생대책의 완성은 감히 박영선 후보만 할
      수 있다고 생각한다”고 주장했다. 그러면서 “오 후보는 용산 참사가 철거민
      때문에 발생했다는 엄청난 망언을 했다”며 “이런 사람들이 다시 서울시장이
      되면 나는 너무나 슬플 것 같다. 박 후보를 엄청나게 지지하고 있다는 것을
      말씀드리고 싶다”고 했다. 안 소장은 그날 오전엔 서울 중구 시청 앞에서
      ‘서울시장 보궐선거에 대한 입장 발표 공동 기자회견’에 참여했다.
      전국먹거리연대 등 급식 관련 시민단체들이 참여한 이 기자회견 역시 오 후보의
      사퇴를 주장하는 발언이 나왔다. 안 소장은 “무상급식을 반대했던 오세훈
      후보는 시장 자격이 없다”고 했다. 이에 대해 선관위는 “단체의 설립 목적과
      관련된 기자회견을 일회성으로 실시한 점 등을 고려하면 현재 상태에서는
      공직선거법에 위반된다고 단정할 수 없다”고 했다. 그러나 선관위는 “특정
      후보자를 낙선시킬 목적으로 기자회견을 반복적으로 실시하는 등 집회에 의한
      선거 운동에 이르는 경우 공직선거법에 위반될 수 있다”고 했다. 서울대 박원호
      정치학과 교수는 “최근 몇몇 시민단체의 정치화, 권력화는 단체 스스로 존재의
      이유를 부정하는 꼴”이라며 “특히 시민단체가 선거를 앞두고 한 후보의 개인사
      혹은 특정 발언에 대해 꼬투리를 잡고 네거티브 공세를 펼치기보다는,
      시민단체가 갖고 있는 전문성을 통해 후보의 정책을 검증하는 것이 바람직한
      모습일 것”이라고 했다. 안 소장이 속한 민생경제연구소에서 공동 소장을
      맡았던 임세은씨는 작년 5월 청와대 신임 청년소통정책관에 임명됐고, 그해
      9월엔 청와대 부대변인으로 선임됐다. 참여연대 사무총장 출신인 안 소장은
      ‘박근혜정권퇴진 비상국민행동’ 대변인을 맡아 촛불 집회를 주도하기도 했다.
      2016년 총선 때는 새누리당 의원들을 상대로 낙선 운동을 펼쳐 1심 벌금
      300만원, 2심 벌금 200만원을 선고받은 바 있다. 안 소장은 지난 26일엔
      민주언론시민연합(민언련) 신임 이사로 선임됐다. 민언련은 정부에 비판적인
      언론에 대한 편향적 모니터링을 하고 있다는 비판을 받고 있다. 안 소장은 본지
      통화에서 정치 편향 논란에 대해 “그런 비판은 맞지 않는다. 모든 시민단체는
      자신들이 제안하는 정책에 따라 우호적인 후보를 지원할 수 있고, 그것을
      거부하는 후보를 비판할 수 있다”며 “가만히 지켜보는 것이 시민단체의 역할은
      아니다”라고 했다.시민단체 활동가 간판을 단 인사가 이번 4·7 재·보궐 선거
      기간 중 여당 후보의 선거 행사에 참여하고, 야당 후보 사퇴를 요구하는 등
      사실상의 정치 활동을 하고 있다. 정치 활동과 시민단체 활동의 경계가
      허물어지고 있다는 지적이 나온다. 당사자는 “단체의 정책에 우호적 후보를
      지원하고, 비판적 후보를 비판할 수 있다”고 주장했다. 안진걸 민생경제연구소
      소장은 1일 서울 서대문구 경찰청 앞에서 기자회견을 갖고 국민의힘 오세훈
      후보의 사퇴를 요구했다. 안 소장은 “오세훈 후보가 처가의 내곡동 땅 셀프
      보상 해명 등 온갖 허위 사실을 유포하고 있다”며 “시장은커녕 정치인 자격도
      없다. 즉각 사퇴할 것을 촉구한다”고 했다. 이날 기자회견에는 안 소장이 있는
      민생경제연구소를 포함해 20여 시민단체가 참여했다. 이들은 오 후보를
      공직선거법상 허위사실 공표·명예훼손 등 혐의로 고발했다. 정치권에선
      시민단체가 특정 후보를 겨냥한 사실상의 ‘낙선 운동’을 하고 있다는 주장이
      나오고 있다. 안진걸 민생경제연구소장이 지난달 31일 서울 관악구
      서울대입구역 인근에서 열린 ‘박영선의 힐링캠프’ 유세에서 박영선
      더불어민주당 서울시장 후보 지원 유세를 하고 있다. 왼쪽부터 안 소장, 이세돌
      전 바둑 기사, 박영선 후보(왼쪽 사진). 오른쪽 사진은 안 소장이 1일 서울
      서대문구 경찰청 앞에서 광화문촛불연대·시민단체 회원들과 함께 국민의힘
      오세훈 서울시장 후보 고발 기자회견을 열고 후보 사퇴를 촉구하는 모습.
      /뉴데일리 제공·연합뉴스 안진걸 민생경제연구소장이 지난달 31일 서울 관악구
      서울대입구역 인근에서 열린 ‘박영선의 힐링캠프’ 유세에서 박영선
      더불어민주당 서울시장 후보 지원 유세를 하고 있다. 왼쪽부터 안 소장, 이세돌
      전 바둑 기사, 박영선 후보(왼쪽 사진). 오른쪽 사진은 안 소장이 1일 서울
      서대문구 경찰청 앞에서 광화문촛불연대·시민단체 회원들과 함께 국민의힘
      오세훈 서울시장 후보 고발 기자회견을 열고 후보 사퇴를 촉구하는 모습.
      /뉴데일리 제공·연합뉴스 안 소장은 3월 31일 오후엔 서울 관악구 서울대입구역
      인근에서 열린 더불어민주당 박영선 후보의 토크 콘서트에 출연했다. 박 후보가
      이세돌 전 바둑기사와 함께 시민과 대화하는 행사였다. 박 후보 선거 유세 차량
      위에서 마이크를 잡은 안 소장은 “K 민생대책의 완성은 감히 박영선 후보만 할
      수 있다고 생각한다”고 주장했다. 그러면서 “오 후보는 용산 참사가 철거민
      때문에 발생했다는 엄청난 망언을 했다”며 “이런 사람들이 다시 서울시장이
      되면 나는 너무나 슬플 것 같다. 박 후보를 엄청나게 지지하고 있다는 것을
      말씀드리고 싶다”고 했다. 안 소장은 그날 오전엔 서울 중구 시청 앞에서
      ‘서울시장 보궐선거에 대한 입장 발표 공동 기자회견’에 참여했다.
      전국먹거리연대 등 급식 관련 시민단체들이 참여한 이 기자회견 역시 오 후보의
      사퇴를 주장하는 발언이 나왔다. 안 소장은 “무상급식을 반대했던 오세훈
      후보는 시장 자격이 없다”고 했다. 이에 대해 선관위는 “단체의 설립 목적과
      관련된 기자회견을 일회성으로 실시한 점 등을 고려하면 현재 상태에서는
      공직선거법에 위반된다고 단정할 수 없다”고 했다. 그러나 선관위는 “특정
      후보자를 낙선시킬 목적으로 기자회견을 반복적으로 실시하는 등 집회에 의한
      선거 운동에 이르는 경우 공직선거법에 위반될 수 있다”고 했다. 서울대 박원호
      정치학과 교수는 “최근 몇몇 시민단체의 정치화, 권력화는 단체 스스로 존재의
      이유를 부정하는 꼴”이라며 “특히 시민단체가 선거를 앞두고 한 후보의 개인사
      혹은 특정 발언에 대해 꼬투리를 잡고 네거티브 공세를 펼치기보다는,
      시민단체가 갖고 있는 전문성을 통해 후보의 정책을 검증하는 것이 바람직한
      모습일 것”이라고 했다. 안 소장이 속한 민생경제연구소에서 공동 소장을
      맡았던 임세은씨는 작년 5월 청와대 신임 청년소통정책관에 임명됐고, 그해
      9월엔 청와대 부대변인으로 선임됐다. 참여연대 사무총장 출신인 안 소장은
      ‘박근혜정권퇴진 비상국민행동’ 대변인을 맡아 촛불 집회를 주도하기도 했다.
      2016년 총선 때는 새누리당 의원들을 상대로 낙선 운동을 펼쳐 1심 벌금
      300만원, 2심 벌금 200만원을 선고받은 바 있다. 안 소장은 지난 26일엔
      민주언론시민연합(민언련) 신임 이사로 선임됐다. 민언련은 정부에 비판적인
      언론에 대한 편향적 모니터링을 하고 있다는 비판을 받고 있다. 안 소장은 본지
      통화에서 정치 편향 논란에 대해 “그런 비판은 맞지 않는다. 모든 시민단체는
      자신들이 제안하는 정책에 따라 우호적인 후보를 지원할 수 있고, 그것을
      거부하는 후보를 비판할 수 있다”며 “가만히 지켜보는 것이 시민단체의 역할은
      아니다”라고 했다.시민단체 활동가 간판을 단 인사가 이번 4·7 재·보궐 선거
      기간 중 여당 후보의 선거 행사에 참여하고, 야당 후보 사퇴를 요구하는 등
      사실상의 정치 활동을 하고 있다. 정치 활동과 시민단체 활동의 경계가
      허물어지고 있다는 지적이 나온다. 당사자는 “단체의 정책에 우호적 후보를
      지원하고, 비판적 후보를 비판할 수 있다”고 주장했다. 안진걸 민생경제연구소
      소장은 1일 서울 서대문구 경찰청 앞에서 기자회견을 갖고 국민의힘 오세훈
      후보의 사퇴를 요구했다. 안 소장은 “오세훈 후보가 처가의 내곡동 땅 셀프
      보상 해명 등 온갖 허위 사실을 유포하고 있다”며 “시장은커녕 정치인 자격도
      없다. 즉각 사퇴할 것을 촉구한다”고 했다. 이날 기자회견에는 안 소장이 있는
      민생경제연구소를 포함해 20여 시민단체가 참여했다. 이들은 오 후보를
      공직선거법상 허위사실 공표·명예훼손 등 혐의로 고발했다. 정치권에선
      시민단체가 특정 후보를 겨냥한 사실상의 ‘낙선 운동’을 하고 있다는 주장이
      나오고 있다. 안진걸 민생경제연구소장이 지난달 31일 서울 관악구
      서울대입구역 인근에서 열린 ‘박영선의 힐링캠프’ 유세에서 박영선
      더불어민주당 서울시장 후보 지원 유세를 하고 있다. 왼쪽부터 안 소장, 이세돌
      전 바둑 기사, 박영선 후보(왼쪽 사진). 오른쪽 사진은 안 소장이 1일 서울
      서대문구 경찰청 앞에서 광화문촛불연대·시민단체 회원들과 함께 국민의힘
      오세훈 서울시장 후보 고발 기자회견을 열고 후보 사퇴를 촉구하는 모습.
      /뉴데일리 제공·연합뉴스 안진걸 민생경제연구소장이 지난달 31일 서울 관악구
      서울대입구역 인근에서 열린 ‘박영선의 힐링캠프’ 유세에서 박영선
      더불어민주당 서울시장 후보 지원 유세를 하고 있다. 왼쪽부터 안 소장, 이세돌
      전 바둑 기사, 박영선 후보(왼쪽 사진). 오른쪽 사진은 안 소장이 1일 서울
      서대문구 경찰청 앞에서 광화문촛불연대·시민단체 회원들과 함께 국민의힘
      오세훈 서울시장 후보 고발 기자회견을 열고 후보 사퇴를 촉구하는 모습.
      /뉴데일리 제공·연합뉴스 안 소장은 3월 31일 오후엔 서울 관악구 서울대입구역
      인근에서 열린 더불어민주당 박영선 후보의 토크 콘서트에 출연했다. 박 후보가
      이세돌 전 바둑기사와 함께 시민과 대화하는 행사였다. 박 후보 선거 유세 차량
      위에서 마이크를 잡은 안 소장은 “K 민생대책의 완성은 감히 박영선 후보만 할
      수 있다고 생각한다”고 주장했다. 그러면서 “오 후보는 용산 참사가 철거민
      때문에 발생했다는 엄청난 망언을 했다”며 “이런 사람들이 다시 서울시장이
      되면 나는 너무나 슬플 것 같다. 박 후보를 엄청나게 지지하고 있다는 것을
      말씀드리고 싶다”고 했다. 안 소장은 그날 오전엔 서울 중구 시청 앞에서
      ‘서울시장 보궐선거에 대한 입장 발표 공동 기자회견’에 참여했다.
      전국먹거리연대 등 급식 관련 시민단체들이 참여한 이 기자회견 역시 오 후보의
      사퇴를 주장하는 발언이 나왔다. 안 소장은 “무상급식을 반대했던 오세훈
      후보는 시장 자격이 없다”고 했다. 이에 대해 선관위는 “단체의 설립 목적과
      관련된 기자회견을 일회성으로 실시한 점 등을 고려하면 현재 상태에서는
      공직선거법에 위반된다고 단정할 수 없다”고 했다. 그러나 선관위는 “특정
      후보자를 낙선시킬 목적으로 기자회견을 반복적으로 실시하는 등 집회에 의한
      선거 운동에 이르는 경우 공직선거법에 위반될 수 있다”고 했다. 서울대 박원호
      정치학과 교수는 “최근 몇몇 시민단체의 정치화, 권력화는 단체 스스로 존재의
      이유를 부정하는 꼴”이라며 “특히 시민단체가 선거를 앞두고 한 후보의 개인사
      혹은 특정 발언에 대해 꼬투리를 잡고 네거티브 공세를 펼치기보다는,
      시민단체가 갖고 있는 전문성을 통해 후보의 정책을 검증하는 것이 바람직한
      모습일 것”이라고 했다. 안 소장이 속한 민생경제연구소에서 공동 소장을
      맡았던 임세은씨는 작년 5월 청와대 신임 청년소통정책관에 임명됐고, 그해
      9월엔 청와대 부대변인으로 선임됐다. 참여연대 사무총장 출신인 안 소장은
      ‘박근혜정권퇴진 비상국민행동’ 대변인을 맡아 촛불 집회를 주도하기도 했다.
      2016년 총선 때는 새누리당 의원들을 상대로 낙선 운동을 펼쳐 1심 벌금
      300만원, 2심 벌금 200만원을 선고받은 바 있다. 안 소장은 지난 26일엔
      민주언론시민연합(민언련) 신임 이사로 선임됐다. 민언련은 정부에 비판적인
      언론에 대한 편향적 모니터링을 하고 있다는 비판을 받고 있다. 안 소장은 본지
      통화에서 정치 편향 논란에 대해 “그런 비판은 맞지 않는다. 모든 시민단체는
      자신들이 제안하는 정책에 따라 우호적인 후보를 지원할 수 있고, 그것을
      거부하는 후보를 비판할 수 있다”며 “가만히 지켜보는 것이 시민단체의 역할은
      아니다”라고 했다.
    </div>
  );
};

export default Contents;
